Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.error_generic
source: Account request failed.
ar: فشل طلب الحساب.
cs: Požadavek na účet se nezdařil.
da: Kontoanmodning mislykkedes.
de: Konto-Anfrage fehlgeschlagen.
el: Το αίτημα λογαριασμού απέτυχε.
es: La solicitud de cuenta falló.
fi: Tilin pyyntö epäonnistui.
fr: La demande de compte a échoué.
he: בקשת חשבון נכשלה.
hi: खाता अनुरोध विफल रहा।
hu: Fiók kérése meghiúsult.
id: Permintaan akun gagal.
it: Richiesta dell'account non riuscita.
ja: アカウントリクエストが失敗しました。
ko: 계정 요청이 실패했습니다.
ms: Permintaan akaun gagal.
nb: Kontoforespørsel mislyktes.
nl: Accountverzoek mislukt.
pl: Żądanie konta nie powiodło się.
pt_br: Falha na solicitação de conta.
pt_pt: O pedido de conta falhou.
ro: Cererea contului a eșuat.
ru: Запрос учётной записи не выполнен.
sk: Požiadavka na účet zlyhala.
sv: Kontoförfrågan misslyckades.
th: คำขอบัญชีล้มเหลว
tr: Hesap isteği başarısız oldu.
uk: Запит облікового запису не виконано.
vi: Yêu cầu tài khoản không thành công.
zh_hans: 账户请求失败。
zh_hant: 帳戶請求失敗。

# web.account.error_invalid_email
source: Enter a valid email address.
ar: أدخل عنوان بريد إلكتروني صحيح.
cs: Zadejte platnou e-mailovou adresu.
da: Angiv en gyldig e-mailadresse.
de: Geben Sie eine gültige E-Mail-Adresse ein.
el: Εισάγετε μια έγκυρη διεύθυνση email.
es: Ingresa una dirección de email válida.
fi: Syötä kelvollinen sähköpostiosoite.
fr: Entrez une adresse e-mail valide.
he: הזן כתובת דוא״ל תקינה.
hi: वैध ईमेल पता दर्ज करें।
hu: Adjon meg egy érvényes e-mail-címet.
id: Masukkan alamat email yang valid.
it: Inserisci un indirizzo email valido.
ja: 有効なメールアドレスを入力してください。
ko: 유효한 이메일 주소를 입력하세요.
ms: Masukkan alamat e-mel yang sah.
nb: Skriv inn en gyldig e-postadresse.
nl: Voer een geldig e-mailadres in.
pl: Wprowadź prawidłowy adres e-mail.
pt_br: Digite um endereço de email válido.
pt_pt: Introduza um endereço de email válido.
ro: Introduceți o adresă de e-mail validă.
ru: Введите действительный адрес электронной почты.
sk: Zadajte platnú e-mailovú adresu.
sv: Ange en giltig e-postadress.
th: ป้อนที่อยู่อีเมลที่ถูกต้อง
tr: Geçerli bir e-posta adresi girin.
uk: Введіть дійсну адресу електронної пошти.
vi: Nhập địa chỉ email hợp lệ.
zh_hans: 输入有效的电子邮件地址。
zh_hant: 輸入有效的電子郵件地址。

# web.account.error_no_confirmation_code
source: The sync API did not return a confirmation code.
ar: لم تُرجع واجهة برمجة التطبيقات للمزامنة رمز تأكيد.
cs: Rozhraní API synchronizace nevrátilo potvrzovací kód.
da: Synkroniserings-API'en returnerede ikke en bekræftelsescode.
de: Die Sync-API hat keinen Bestätigungscode zurückgegeben.
el: Το API συγχρονισμού δεν επέστρεψε έναν κωδικό επιβεβαίωσης.
es: La API de sincronización no devolvió un código de confirmación.
fi: Synkronointiohjelmarajapinta ei palauttanut vahvistuskoodia.
fr: L'API de synchronisation n'a pas renvoyé de code de confirmation.
he: ממשק סנכרון לא החזיר קוד אימות.
hi: सिंक API ने पुष्टि कोड नहीं दिया।
hu: A szinkronizálási API nem adott vissza megerősítési kódot.
id: API sinkronisasi tidak mengembalikan kode konfirmasi.
it: L'API di sincronizzazione non ha restituito un codice di conferma.
ja: 同期APIは確認コードを返しませんでした。
ko: 동기화 API가 확인 코드를 반환하지 않았습니다.
ms: API sinkron tidak mengembalikan kod pengesahan.
nb: Synk-APIet returnerte ikke en bekreftelseselskode.
nl: De sync-API heeft geen bevestigingscode geretourneerd.
pl: Interfejs API synchronizacji nie zwrócił kodu potwierdzenia.
pt_br: A API de sincronização não retornou um código de confirmação.
pt_pt: A API de sincronização não devolveu um código de confirmação.
ro: API-ul de sincronizare nu a returnat un cod de confirmare.
ru: API синхронизации не вернул код подтверждения.
sk: Synchronizačné API nevrátilo potvrdzovaciu kód.
sv: Synkroniserings-API:t returnerade ingen bekräftelsekod.
th: Sync API ไม่ส่งคืนรหัสยืนยัน
tr: Senkronizasyon API'si bir doğrulama kodu döndürmedi.
uk: API синхронізації не повернув код підтвердження.
vi: API đồng bộ không trả về mã xác nhận.
zh_hans: 同步 API 未返回确认代码。
zh_hant: 同步 API 未傳回確認代碼。

# web.account.error_password_required_delete
source: Enter your current password to delete this account.
ar: أدخل كلمة مرورك الحالية لحذف هذا الحساب.
cs: Zadejte své aktuální heslo, abyste smazali tento účet.
da: Angiv din nuværende adgangskode for at slette denne konto.
de: Geben Sie Ihr aktuelles Passwort ein, um dieses Konto zu löschen.
el: Εισάγετε τον τρέχοντα κωδικό πρόσβασης σας για διαγραφή αυτού του λογαριασμού.
es: Ingresa tu contraseña actual para eliminar esta cuenta.
fi: Syötä nykyinen salasanasi poistaaksesi tämän tilin.
fr: Entrez votre mot de passe actuel pour supprimer ce compte.
he: הזן את הסיסמה הנוכחית שלך כדי למחוק חשבון זה.
hi: इस खाते को हटाने के लिए अपना वर्तमान पासवर्ड दर्ज करें।
hu: Adja meg az aktuális jelszót a fiók törléséhez.
id: Masukkan kata sandi saat ini Anda untuk menghapus akun ini.
it: Inserisci la tua password attuale per eliminare questo account.
ja: このアカウントを削除するために現在のパスワードを入力してください。
ko: 이 계정을 삭제하려면 현재 비밀번호를 입력하세요.
ms: Masukkan kata laluan semasa anda untuk memadamkan akaun ini.
nb: Skriv inn gjeldende passord for å slette denne kontoen.
nl: Voer je huidige wachtwoord in om dit account te verwijderen.
pl: Wprowadź swoje obecne hasło, aby usunąć to konto.
pt_br: Digite sua senha atual para deletar esta conta.
pt_pt: Introduza a sua senha atual para eliminar esta conta.
ro: Introduceți parola dvs. actuală pentru a șterge acest cont.
ru: Введите ваш текущий пароль, чтобы удалить эту учётную запись.
sk: Zadajte svoje aktuálne heslo na odstránenie tohto účtu.
sv: Ange ditt nuvarande lösenord för att ta bort det här kontot.
th: ป้อนรหัสผ่านปัจจุบันของคุณเพื่อลบบัญชีนี้
tr: Bu hesabı silmek için geçerli parolanızı girin.
uk: Введіть свій поточний пароль, щоб видалити цей обліковий запис.
vi: Nhập mật khẩu hiện tại của bạn để xóa tài khoản này.
zh_hans: 输入您的当前密码以删除此账户。
zh_hant: 輸入您目前的密碼以刪除此帳戶。

# web.account.error_password_reset_failed
source: Password reset failed.
ar: فشل إعادة تعيين كلمة المرور.
cs: Resetování hesla se nezdařilo.
da: Nulstilling af adgangskode mislykkedes.
de: Passwort-Zurücksetzen fehlgeschlagen.
el: Η επαναφορά κωδικού πρόσβασης απέτυχε.
es: El restablecimiento de contraseña falló.
fi: Salasanan nollaaminen epäonnistui.
fr: La réinitialisation du mot de passe a échoué.
he: איפוס הסיסמה נכשל.
hi: पासवर्ड रीसेट विफल रहा।
hu: Jelszó-visszaállítás meghiúsult.
id: Penyetelan ulang kata sandi gagal.
it: Ripristino della password non riuscito.
ja: パスワードリセットが失敗しました。
ko: 비밀번호 재설정이 실패했습니다.
ms: Tetapan semula kata laluan gagal.
nb: Passordtilbakestilling mislyktes.
nl: Wachtwoord opnieuw instellen mislukt.
pl: Resetowanie hasła nie powiodło się.
pt_br: Falha ao redefinir a senha.
pt_pt: A reposição de senha falhou.
ro: Resetarea parolei a eșuat.
ru: Сброс пароля не выполнен.
sk: Resetovanie hesla zlyhalo.
sv: Lösenordsåterställning misslyckades.
th: การรีเซ็ตรหัสผ่านล้มเหลว
tr: Parola sıfırlama başarısız oldu.
uk: Скидання пароля не вдалося.
vi: Đặt lại mật khẩu không thành công.
zh_hans: 密码重置失败。
zh_hant: 密碼重設失敗。

# web.account.error_resend_failed
source: Could not resend the email.
ar: تعذر إعادة إرسال البريد الإلكتروني.
cs: Nepodařilo se znovu poslat e-mail.
da: Kunne ikke sende e-mailen igen.
de: E-Mail konnte nicht erneut gesendet werden.
el: Δεν ήταν δυνατό να αποσταλεί ξανά το email.
es: No se pudo reenviar el email.
fi: Sähköpostia ei voitu lähettää uudelleen.
fr: Impossible de renvoyer l'e-mail.
he: לא היה אפשר לשלוח שוב את הדוא״ל.
hi: ईमेल फिर से नहीं भेजा जा सका।
hu: Nem sikerült újra küldeni az e-mailt.
id: Tidak dapat mengirim ulang email.
it: Impossibile reinviare l'email.
ja: メールを再送信できませんでした。
ko: 이메일을 다시 보낼 수 없습니다.
ms: Tidak dapat menghantar semula e-mel.
nb: Kunne ikke sende e-posten på nytt.
nl: Kon de e-mail niet opnieuw verzenden.
pl: Nie można ponownie wysłać e-maila.
pt_br: Não foi possível reenviar o email.
pt_pt: Não foi possível reenviar o email.
ro: Nu s-a putut retrimite e-mailul.
ru: Не удалось повторно отправить электронное письмо.
sk: Nie je možné znova poslať e-mail.
sv: Kunde inte skicka om e-postadressen.
th: ไม่สามารถส่งอีเมลใหม่
tr: E-posta yeniden gönderilemedi.
uk: Не вдалося повторно надіслати електронну пошту.
vi: Không thể gửi lại email.
zh_hans: 无法重新发送电子邮件。
zh_hant: 無法重新傳送電子郵件。

# web.account.error_session_not_returned
source: Account session was not returned.
ar: لم يتم إرجاع جلسة الحساب.
cs: Relace účtu nebyla vrácena.
da: Kontosession blev ikke returneret.
de: Konten-Sitzung wurde nicht zurückgegeben.
el: Η συνόδος λογαριασμού δεν επιστράφηκε.
es: La sesión de cuenta no fue devuelta.
fi: Tilin istuntoa ei palautettu.
fr: La session de compte n'a pas été renvoyée.
he: הפעילות החשבון לא הוחזרה.
hi: खाते का सत्र वापस नहीं किया गया।
hu: A fiók munkamenete nem volt visszaadva.
id: Sesi akun tidak dikembalikan.
it: La sessione dell'account non è stata restituita.
ja: アカウントセッションが返されませんでした。
ko: 계정 세션이 반환되지 않았습니다.
ms: Sesi akaun tidak dikembalikan.
nb: Kontosesjonen ble ikke returnert.
nl: Accountsessie is niet geretourneerd.
pl: Sesja konta nie została zwrócona.
pt_br: A sessão de conta não foi retornada.
pt_pt: A sessão de conta não foi devolvida.
ro: Sesiunea contului nu a fost returnată.
ru: Сеанс учётной записи не был возвращён.
sk: Relácia účtu nebola vrátená.
sv: Kontosession returnerades inte.
th: เซสชันบัญชีไม่ได้ส่งคืน
tr: Hesap oturumu döndürülmedi.
uk: Сеанс облікового запису не повернено.
vi: Phiên tài khoản không được trả lại.
zh_hans: 账户会话未返回。
zh_hant: 帳戶工作階段未傳回。

# web.account.error_sign_in_again
source: Sign in again.
ar: قم بتسجيل الدخول مرة أخرى.
cs: Přihlaste se znovu.
da: Log ind igen.
de: Melden Sie sich erneut an.
el: Συνδεθείτε ξανά.
es: Inicia sesión de nuevo.
fi: Kirjaudu uudelleen sisään.
fr: Connectez-vous à nouveau.
he: התחברות שוב.
hi: फिर से साइन-इन करें।
hu: Jelentkezzen be újra.
id: Masuk lagi.
it: Accedi di nuovo.
ja: もう一度サインインしてください。
ko: 다시 로그인하세요.
ms: Log masuk semula.
nb: Logg inn igjen.
nl: Meld je opnieuw aan.
pl: Zaloguj się ponownie.
pt_br: Faça login novamente.
pt_pt: Inicie sessão novamente.
ro: Conectați-vă din nou.
ru: Войдите снова.
sk: Prihláste sa znova.
sv: Logga in igen.
th: ลงชื่อเข้าใช้อีกครั้ง
tr: Oturum açın ve tekrar deneyin.
uk: Увійдіть ще раз.
vi: Đăng nhập lại.
zh_hans: 重新登录。
zh_hant: 重新登入。

# web.account.error_signin_not_started
source: Sign-in could not be started.
ar: تعذر بدء تسجيل الدخول.
cs: Přihlášení se nepodařilo zahájit.
da: Log ind kunne ikke startes.
de: Anmeldung konnte nicht gestartet werden.
el: Η σύνδεση δεν ξεκίνησε.
es: El inicio de sesión no pudo iniciarse.
fi: Kirjautumista ei voitu aloittaa.
fr: La connexion n'a pas pu être lancée.
he: לא היה אפשר להתחיל את ההתחברות.
hi: साइन-इन शुरू नहीं किया जा सका।
hu: A bejelentkezés nem indult el.
id: Masuk tidak dapat dimulai.
it: L'accesso non è stato avviato.
ja: サインインを開始できませんでした。
ko: 로그인을 시작할 수 없습니다.
ms: Sign-in tidak dapat dimulakan.
nb: Påloggingen kunne ikke startes.
nl: Aanmelden kon niet worden gestart.
pl: Logowanie nie mogło zostać rozpoczęte.
pt_br: O login não pôde ser iniciado.
pt_pt: Não foi possível iniciar o início de sessão.
ro: Conectarea nu a putut fi pornită.
ru: Вход не удалось начать.
sk: Prihlásenie sa nemohlo spustiť.
sv: Inloggningen kunde inte startas.
th: ไม่สามารถเริ่มการลงชื่อเข้าใช้
tr: Oturum açma başlatılamadı.
uk: Вхід не вдалося розпочати.
vi: Không thể bắt đầu đăng nhập.
zh_hans: 无法启动登录。
zh_hant: 無法啟動登入。

# web.account.error_subscription_update_failed
source: Subscription update failed.
ar: فشل تحديث الاشتراك.
cs: Aktualizace předplatného se nezdařila.
da: Opdatering af abonnement mislykkedes.
de: Abonnement-Update fehlgeschlagen.
el: Η ενημέρωση συνδρομής απέτυχε.
es: La actualización de suscripción falló.
fi: Tilauksen päivitys epäonnistui.
fr: La mise à jour d'abonnement a échoué.
he: עדכון המנוי נכשל.
hi: सदस्यता अपडेट विफल रहा।
hu: Előfizetés frissítése meghiúsult.
id: Pembaruan langganan gagal.
it: Aggiornamento della sottoscrizione non riuscito.
ja: サブスクリプション更新が失敗しました。
ko: 구독 업데이트가 실패했습니다.
ms: Kemas kini langganan gagal.
nb: Abonnementsoppdatering mislyktes.
nl: Abonnementupdate mislukt.
pl: Aktualizacja subskrypcji nie powiodła się.
pt_br: Falha ao atualizar a assinatura.
pt_pt: A atualização de subscrição falhou.
ro: Actualizarea abonamentului a eșuat.
ru: Обновление подписки не выполнено.
sk: Aktualizácia predplatného zlyhala.
sv: Prenumerationsuppdatering misslyckades.
th: การอัปเดตการสมัครสมาชิกล้มเหลว
tr: Abonelik güncellemesi başarısız oldu.
uk: Оновлення підписки не вдалося.
vi: Cập nhật đăng ký không thành công.
zh_hans: 订阅更新失败。
zh_hant: 訂閱更新失敗。

# web.account.forgot_password
source: Forgot password?
ar: هل نسيت كلمة مرورك؟
cs: Zapomněli jste heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης;
es: ¿Olvidaste tu contraseña?
fi: Unohditko salasanan?
fr: Mot de passe oublié ?
he: שכחת סיסמה?
hi: पासवर्ड भूल गए?
hu: Elfelejtette a jelszót?
id: Lupa kata sandi?
it: Password dimenticata?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
ms: Lupa kata laluan?
nb: Glemt passord?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt_br: Esqueceu a senha?
pt_pt: Esqueceu a senha?
ro: Ți-ai uitat parola?
ru: Забыли пароль?
sk: Zabudli ste heslo?
sv: Glömt lösenord?
th: ลืมรหัสผ่าน
tr: Parolanızı mı unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

# web.account.form_title_verify_code
source: Verify email code
ar: التحقق من رمز البريد الإلكتروني
cs: Ověřit kód e-mailu
da: Bekræft e-mailkode
de: E-Mail-Code überprüfen
el: Επιβεβαίωση κωδικού email
es: Verificar código de email
fi: Vahvista sähköpostinkoodi
fr: Vérifier le code e-mail
he: אימות קוד דוא״ל
hi: ईमेल कोड सत्यापित करें
hu: E-mail-kód ellenőrzése
id: Verifikasi kode email
it: Verifica codice email
ja: メールコードを確認
ko: 이메일 코드 확인
ms: Sahkan kod e-mel
nb: Verifiser e-postkode
nl: E-mailcode verifiëren
pl: Weryfikuj kod e-maila
pt_br: Verificar código de email
pt_pt: Verificar código de email
ro: Verificare cod e-mail
ru: Проверить код электронной почты
sk: Overiť kód e-mailu
sv: Verifiera e-postkod
th: ยืนยันรหัสอีเมล
tr: E-posta kodunu doğrula
uk: Перевірити код електронної пошти
vi: Xác minh mã email
zh_hans: 验证电子邮件代码
zh_hant: 驗證電子郵件代碼

# web.account.keep_subscription
source: Keep subscription
ar: الاحتفاظ بالاشتراك
cs: Ponechat předplatné
da: Behold abonnement
de: Abonnement behalten
el: Διατήρηση συνδρομής
es: Mantener suscripción
fi: Pidä tilaus
fr: Garder l'abonnement
he: שמור על מנוי
hi: सदस्यता रखें
hu: Előfizetés megtartása
id: Pertahankan langganan
it: Mantieni sottoscrizione
ja: サブスクリプションを保持
ko: 구독 유지
ms: Simpan langganan
nb: Behold abonnement
nl: Abonnement behouden
pl: Zachowaj subskrypcję
pt_br: Manter assinatura
pt_pt: Manter subscrição
ro: Păstraţi abonamentul
ru: Сохранить подписку
sk: Ponechať predplatné
sv: Behåll prenumeration
th: เก็บการสมัครสมาชิก
tr: Aboneliği koru
uk: Зберегти підписку
vi: Giữ đăng ký
zh_hans: 保留订阅
zh_hant: 保留訂閱

# web.account.label_access_until
source: Access until
ar: الوصول إلى
cs: Přístup až do
da: Adgang til
de: Zugriff bis
el: Πρόσβαση έως
es: Acceso hasta
fi: Käyttöoikeus saakka
fr: Accès jusqu'au
he: גישה עד
hi: यहाँ तक पहुँचना
hu: Hozzáférés –
id: Akses hingga
it: Accesso fino a
ja: アクセス期限
ko: 액세스 기간
ms: Akses hingga
nb: Tilgang til
nl: Toegang tot
pl: Dostęp do
pt_br: Acesso até
pt_pt: Acesso até
ro: Acces până la
ru: Доступ до
sk: Prístup do
sv: Åtkomst tills
th: เข้าถึงจนถึง
tr: Erişim şu tarihe kadar
uk: Доступ до
vi: Truy cập cho đến
zh_hans: 访问到期时间
zh_hant: 存取期限至

# web.account.label_confirm_password
source: Confirm password
ar: تأكيد كلمة المرور
cs: Potvrdit heslo
da: Bekræft adgangskode
de: Passwort bestätigen
el: Επιβεβαίωση κωδικού πρόσβασης
es: Confirmar contraseña
fi: Vahvista salasana
fr: Confirmer le mot de passe
he: אימות סיסמה
hi: पासवर्ड की पुष्टि करें
hu: Jelszó megerősítése
id: Konfirmasi kata sandi
it: Conferma password
ja: パスワードを確認
ko: 비밀번호 확인
ms: Sahkan kata laluan
nb: Bekreft passord
nl: Wachtwoord bevestigen
pl: Potwierdź hasło
pt_br: Confirmar senha
pt_pt: Confirmar senha
ro: Confirmare parolă
ru: Подтвердить пароль
sk: Potvrďte heslo
sv: Bekräfta lösenord
th: ยืนยันรหัสผ่าน
tr: Parolaları doğrula
uk: Підтвердіть пароль
vi: Xác nhận mật khẩu
zh_hans: 确认密码
zh_hant: 確認密碼

# web.account.label_email
source: Email
ar: البريد الإلكتروني
fi: Sähköposti
fr: Adresse e-mail
he: דוא״ל
hi: ईमेल
ja: メール
ko: 이메일
ms: E-mel
nb: E-post
nl: E-mailadres
ru: Электронная почта
sv: E-post
th: อีเมล
tr: E-posta
uk: Адреса електронної пошти
zh_hans: 电子邮件
zh_hant: 電子郵件

# web.account.label_email_field
source: Email
ar: البريد الإلكتروني
fi: Sähköposti
fr: Adresse e-mail
he: דוא״ל
hi: ईमेल
ja: メール
ko: 이메일
ms: E-mel
nb: E-post
nl: E-mailadres
ru: Электронная почта
sv: E-post
th: อีเมล
tr: E-posta
uk: Адреса електронної пошти
zh_hans: 电子邮件
zh_hant: 電子郵件

# web.account.label_password
source: Password
ar: كلمة المرور
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
he: סיסמה
hi: पासवर्ड
hu: Jelszó
id: Kata Sandi
ja: パスワード
ko: 비밀번호
ms: Kata laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
th: รหัสผ่าน
tr: Parola
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

# web.account.label_plan
source: Plan
ar: الخطة
cs: Plán
el: Σχέδιο
fi: Suunnitelma
he: תוכנית
hi: योजना
hu: Csomag
id: Paket
it: Piano
ja: プラン
ko: 계획
ms: Pelan
pt_br: Plano
pt_pt: Plano
ru: План
sk: Plán
th: แผน
uk: План
vi: Kế hoạch
zh_hans: 计划
zh_hant: 方案

# web.account.label_renews
source: Renews
ar: يتجدد
cs: Obnovení
da: Fornyes
de: Erneuert sich
el: Ανανεώσεις
es: Se renueva
fi: Uusiutuu
fr: Renouvellement
he: מתחדש
hi: नवीकृत होता है
hu: Megújítások
id: Diperbarui
it: Rinnovi
ja: 更新日
ko: 갱신
ms: Diperbaharui
nb: Fornyes
nl: Vernieuwd
pl: Odnawia się
pt_br: Renova
pt_pt: Renova
ro: Se reînnoiește
ru: Продление
sk: Obnovuje sa
sv: Förnyar
th: ต่ออายุ
tr: Yenilenir
uk: Поновлюється
vi: Gia hạn
zh_hans: 续订
zh_hant: 續約

# web.account.label_verification_code
source: Verification code
ar: رمز التحقق
cs: Ověřovací kód
da: Bekræftelsescode
de: Überprüfungscode
el: Κωδικός επιβεβαίωσης
es: Código de verificación
fi: Vahvistuskoodi
fr: Code de vérification
he: קוד אימות
hi: सत्यापन कोड
hu: Ellenőrzési kód
id: Kode verifikasi
it: Codice di verifica
ja: 確認コード
ko: 확인 코드
ms: Kod pengesahan
nb: Bekreftelseselskode
nl: Verificatiecode
pl: Kod weryfikacyjny
pt_br: Código de verificação
pt_pt: Código de verificação
ro: Cod de verificare
ru: Код проверки
sk: Overovací kód
sv: Verifieringskod
th: รหัสการยืนยัน
tr: Doğrulama kodu
uk: Код перевірки
vi: Mã xác minh
zh_hans: 验证代码
zh_hant: 驗證代碼

# web.account.level_account_default
source: Account
ar: الحساب
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# web.account.level_free
source: Free
ar: مجاني
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratuito
fi: Ilmainen
fr: Gratuit
he: חינם
hi: निःशुल्क
hu: Ingyenes
id: Gratis
it: Gratuito
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Darmowe
pt_br: Gratuito
pt_pt: Gratuito
ro: Gratuit
ru: Бесплатный
sk: Bezplatné
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Вільно
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

# web.account.level_sync
source: Sync
ar: المزامنة
da: Synkronisering
es: Sincronización
he: סנכרון
hi: सिंक
hu: Szinkronizálás
id: Sinkronisasi
it: Sincronizzazione
ja: 同期
ko: 동기화
ms: Sinkron
nb: Synk
pl: Synchronizacja
pt_br: Sincronização
pt_pt: Sincronização
ro: Sincronizare
ru: Синхронизация
sk: Synchronizácia
sv: Synk
tr: Senkronize et
uk: Синхронізація
vi: Đồng bộ
zh_hans: 同步
zh_hant: 同步

# web.account.manage_sync_default
source: Manage sync for this account.
ar: إدارة المزامنة لهذا الحساب.
cs: Spravujte synchronizaci pro tento účet.
da: Administrer synkronisering for denne konto.
de: Verwalten Sie Sync für dieses Konto.
el: Διαχείριση συγχρονισμού για αυτό το λογαριασμό.
es: Gestiona la sincronización de esta cuenta.
fi: Hallinnoi synkronointia tälle tilille.
fr: Gérez la synchronisation pour ce compte.
he: נהל סנכרון לחשבון זה.
hi: इस खाते के लिए सिंक को प्रबंधित करें।
hu: A szinkronizálás kezelése erre a fiókra.
id: Kelola sinkronisasi untuk akun ini.
it: Gestisci la sincronizzazione per questo account.
ja: このアカウントの同期を管理してください。
ko: 이 계정의 동기화를 관리합니다.
ms: Urus sinkron untuk akaun ini.
nb: Administrer synk for denne kontoen.
nl: Beheer synchronisatie voor dit account.
pl: Zarządzaj synchronizacją dla tego konta.
pt_br: Gerencie a sincronização para esta conta.
pt_pt: Gerencie a sincronização para esta conta.
ro: Gestionați sincronizarea pentru acest cont.
ru: Управляйте синхронизацией для этой учётной записи.
sk: Spravujte synchronizáciu pre tento účet.
sv: Hantera synkronisering för det här kontot.
th: จัดการ Sync สำหรับบัญชีนี้
tr: Bu hesap için senkronizasyonu yönetin.
uk: Керуйте синхронізацією для цього облікового запису.
vi: Quản lý đồng bộ cho tài khoản này.
zh_hans: 管理此账户的同步。
zh_hant: 管理此帳戶的同步。

# web.account.not_yet
source: not yet
ar: ليس بعد
cs: zatím ne
da: endnu ikke
de: noch nicht
el: όχι ακόμη
es: aún no
fi: vielä ei
fr: pas encore
he: עדיין לא
hi: अभी नहीं
hu: még nem
id: belum
it: non ancora
ja: まだ
ko: 아직
ms: belum lagi
nb: ikke ennå
nl: nog niet
pl: jeszcze nie
pt_br: ainda não
pt_pt: ainda não
ro: nu încă
ru: еще нет
sk: ešte nie
sv: ännu inte
th: ยังไม่
tr: henüz değil
uk: ще ні
vi: chưa
zh_hans: 尚未
zh_hant: 尚未
